<?php

return [
    'description' => 'التطبيق الأكثر أمانًا لطفلك وجميع أفراد أسرتك.
نقدم لك كل ما تحتاجين إليه وتأمنين على طفلك معه.
كرتون علمي، مقالات مبسطة للعلوم المختلفة، قصص، حكايات قبل النوم.
فيديوهات ومقالات تربوية وغيرهم من المحتوى المتجدد والمليء بالاستفادة والمتعة.
حمله الآن واكتشف المزيد.',

    'app_content' => 'محتوى التطبيق',
    'app_advantage' => 'مميزات التطبيق',
    'pricing' => 'الأسعار',
    'reviews' => 'التعليقات',
    'asked_questions' => 'الاسئلة المتكررة',
    'our_video' => 'Lima & zole',
    'app_images' => 'صور التطبيق',
    'contact_us' => 'تواصل معنا',
    'download_now' => 'حمل التطبيق الان',
    'home' => 'الرئيسية',
    'idea' => 'عن 80 فكرة',
    'terms' => 'الشروط والاحكام',
    'privacy' => 'سياسة الخصوصية',
    'about' => 'عن التطبيق',
    'app_free_content' => 'محتويات التطبيق المجانية',
    'name' => 'الاسم',
    'email' => 'البريد الإلكتروني',
    'message' => 'محتوى الرسالة',
    'send' => 'إرسال',
    'write_message' => 'اكتب رسالتك لنا',
    'get_it_on' => 'احصل عليها الان',
    'learn_more' => 'تعرف أكثر...',
    'video_description' => 'إنه عالم مليء بالاستفادة والمتعة والترفيه ولا تنسي إنه الأكثر أمانًا.',
];
