<?php

return [
    'description' => ' هو تطبيق عالمي يساعدك في إعداد تطبيقاتك

      هو تطبيق عالمي يساعدك في إعداد تطبيقاتك
     طريقة جميلة وفعالة للحصول على المزيد من التنزيلات
     ر
      هو تطبيق عالمي يساعدك في إعداد تطبيقاتك
     طريقة جميلة وفعالة للحصول على المزيد من التنزيلات
      هو تطبيق عالمي يساعدك في إعداد تطبيقاتك
     طريقة جميلة وفعالة للحصول على المزيد من التنزيلاتطريقة جميلة وفعالة للحصول على المزيد من التنزيلات',

    'app_content'=>'محتوى التطبيق',
    'app_advantage'=>'مميزات التطبيق',
    'pricing'=>'الاسعار',
    'reviews'=>'التعليقات',
    'asked_questions'=>'الاسئلة المتكررة',
    'our_video'=>'Lima & zole',
    'app_images'=>'صور التطبيق',
    'contact_us'=>'تواصل معنا',
    'download_now'=>'حمل التطبيق الان',
    'home'=>'الرئيسية',
    'about_80_idea'=>'عن 80 فكرة',
    'about_app'=>'عن التطبيق',
    'app_free_content'=>'محتويات التطبيق المجانية',
];
